{
	"meta": {
		"description": "Les Piano Guys mettent en oeuvre l'excellence dans le domaine du piano, et leur reconstruction en etat d'origine"
	},
	"section1": {
		"title1": "PIANO GUYS",
		"subtitle1": "Piano Restoration Experts",
		"discover": "Discover",
		"subtitle2": "Based in Montreal, Canada",
		"image_alt_text": "Les Piano Guys mettent en oeuvre l'excellence dans le domaine du piano, et leur reconstruction en etat d'origine"
	},
	"section2": {
		"subtitle1": "More about pianos",
		"title1": "The 3 Major Parts of Piano Restoration",
		"field1": "The Case",
		"subfield1": "Lid, legs, pedal lyre, music rack, lid prop, hinges, etc. This is what you see when you look at the piano. It is the furniture part of the piano.",
		"field2": "The Belly",
		"subfield2": "The soundboard, bridges, strings, plate/harp, tuning pins, belly board, etc. The Belly is the part that is responsible for giving the piano the ability to make the sound that a piano produces.",
		"field3": "The Piano “Action”",
		"subfield3": "The action is the connecting device between the player and the piano. You push down the key, at the far end of the key is the damper lever, which is now lifted off the string, then a series of devices send the hammer upwards striking the string and making a sound. The damper then shuts down the sound when the key is released."
	},
	"restoration": {
		"main": {
			"subtitle": "Follow the restoration of a Steinway Piano",
			"title": "1925 Steinway Model B (6’10.5”)"
		},
		"image1": {
			"description": "Our master piano artisans have extensive experience in repairing soundboards and bridges. The soundboard is pressed up from underneath, the ribs are reglued. Shims made from soundboard material are used to fill the routed grooves.",
			"alt-text": "Master piano artisans prepare to repair a grand piano soundboard.",
			"tooltip": "The soundboard of a Steinway grand piano"
		},
		"image2": {
			"description": "The bridges are renotched, graphited and repinned; the soundboard is stripped, sanded, bleached and finish coats are applied.",
			"alt-text": "",
			"tooltip": ""
		},
		"image3": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		},
		"image4": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		},
		"image5": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		},
		"image6": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		},
		"image7": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		},
		"image8": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		},
		"image9": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		},
		"image10": {
			"description": "",
			"alt-text": "",
			"tooltip": ""
		}
	},
	"contact": {
		"quote": "Rebuilding pianos is not just a job, It’s a calling; a time honored craft performed by artisans who really know and care about pianos. A piano is not just a piece of furniture, but rather an instrument capable of reacting to a player’s emotions, technique and creativity. Three pianos of the same make, size and close in years can sound as different as night and day. They can be dark and mysterious or rich and singing.",
		"email": "email@email.ca",
		"address": "Montreal, QC",
		"phone": "555-555-5555"
	}
}